{
  "data": {
    "title": "the title",

    "statements": [
      {
        "id": 1,
        "text": "Hej BB test 2. Jeg har et problem. Jeg føler mig ret usynlig. Altså i skolen kan folk snakke til mig og lidt efter helt glemme at jeg er der, eller at alle pigerne sidder sammen ovre ved fodboldbanen og jeg sidder alene ved gyngerne, de ser mig men de kalder ikke på mig, som om de har glemt mig?",

        "responses": [
          {
            "id": 1,
            "text": "Hej med dig. Hvor er det godt, at du har skrevet ind til os, når nu du er ensom og føler dig usynlig i din klasse. Der er ikke nogen børn, som skal gå og føle sig udenfor, irriterende eller underlig.",
            "feedback": "Svaret lægger ud med at afklare barnets personlige oplevelse af sin situation. Dette svar peger på barnets evner og mod til at opsøge social kontakt som en vej ud af ensomheden."
          },
          {
            "id": 2,
            "text": "Hej med dig. Ensomhed er en rigtig ubehagelig følelse, som vi fra Børnetelefonen ved rammer mange børn og unge. Når man mærker ensomheden, kan man godt få den tanke, at det kun har noget med én selv at gøre.",
            "feedback": "Svaret lægger ud med at beskrive ensomhed som en alvorlig følelse, man kan blive ramt af fremfor som et personlighedstræk ved barnet. Det gøres ved at sige ”ensomheden rammer én” fremfor ”du er ensom”. Selvom svaret anerkender seriøsiteten af ensomheden, bliver følelsen samtidigt beskrevet som noget, der er udbredt blandt andre børn og unge."
          }
        ]
      },
      {
        "id": 2,
        "text": "Jeg har heller aldrig rigtig nogle aftaler med nogle af pigerne, og drengene gider kun og snakke til mig når de har brug for hjælp til en opgave i et fag. Jeg føler mig ret ensom, der er ikke særlig mange piger i min klasse (der er 9) og vi har været ret tætte men det er som om de prøver at skubbe mig lidt ud, eller er det mig der melder fra? Det syndes jeg nu ikke.",

        "responses": [
          {
            "id": 1,
            "text": "Det er vigtigt, at der er plads til alle i jeres klasse, også selvom I har vennegrupper. Du spørger, om det er dig, der melder fra. Det kan være svært og sårbart at melde sig ind, hvis man er usikker på, om de andre egentlig vil én. Det kan blive lidt som en ond cirkel, hvor man ikke tør at melde sig, fordi man bliver usikker på, om de andre vil én. Og de andre får samtidigt sværere ved at finde ud af, om du har lyst til at være med.",
            "feedback": "Svaret understøtter barnet i, at det ikke er personligt ansvarligt for sin ensomhedsfølelse, samtidig med at barnet tilbydes handlemuligheder. Når ensomheden beskrives som en ond cirkel, kommer fænomenet ikke til at fremstå som en personlig del af barnet."
          },
          {
            "id": 2,
            "text": "Det er vigtigt, at du føler, at du har nogle gode venner i din klasse. Du skriver, at du ikke har nogen aftaler med pigerne. Prøv at tænke på, hvem du allerhelst kunne tænke dig at have en aftale med. Når du har fundet ud af det, så kan du prøve at nærme dig den pige. Du kan prøve at sætte dig ved siden af hende eller gå sammen med hende, når I er ude i frikvartererne.",
            "feedback": "Svaret tilbyder barnet et bredere blik på sin situation og opstiller en række forskellige handlemuligheder ved at pege på flere personer i barnets nærmeste netværk, der kunne være hjælpsomme."
          }
        ]
      },
      {
        "id": 3,
        "text": "Altså jeg er ikke sammen med nogen uden for skolen eller med nogle fra de andre klasser, så jeg er bare lidt bange for de ikke gider mig mere, at jeg er irriterende eller underlig. Jeg havde en rigtig god ven i klassen, men han flyttede skole, lige siden han gjorde det har jeg følt mig ensom.",

        "responses": [
          {
            "id": 1,
            "text": "Det er vigtigt, at lærerne hjælper jeres klasse med, at I alle sammen er en del af fællesskabet. Skolen handler ikke kun om at lære noget fagligt. Det handler også om at føle sig tryg og som en del af fællesskabet. Har dine lærere og forældre lagt mærke til, at du nogle gange føler dig ensom?",
            "feedback": "I svaret introduceres det, at problemet kan variere i intensitet, når vi skriver ”nogle gange føle dig ensom”. Når vi italesætter følelser som noget, der kan komme og gå eller variere i intensitet, åbner vi for, at det svære ikke er en permanent tilstand. På den måde kan barnet støttes i at nære mere håb om en forandring af den pinefulde tilstand, det for tiden er i."
          },
          {
            "id": 2,
            "text": "Det er vigtigt at huske, at du også kan have venskaber uden for skolen. Hvad mon du kan lide at lave i din fritid? Det kan måske være, du allerede går til noget i fritiden, her er der også muligheder for at få veninder og venner. Hvis du ikke går til noget, så kunne det måske være en idé at finde noget, som interesserer dig?",
            "feedback": "Svaret fremstiller, hvordan relationer uden for skolen kan give barnet mulighed for at øve sine sociale evner. Børn og unge, som har gået med en ensomhedsfølelse over længere tid, kan have gavn af at tage små skridt, når det gælder vejen mod at skabe social kontakt."
          }
        ]
      }
    ]
  }
}
